// 파이어베이스에 저장된 내용이 아직 없을 때(또는 불러오지 못했을 때) 보여줄 기본 내용이에요.
export const DEFAULT_DATA = {
  "nick": "텐",
  "handle": "@TENten10_1",
  "badges": [
    "미성년자",
    "소비",
    "종엥계"
  ],
  "greeting": "안녕하세요! 캐챗 계정 텐입니다. 먼저 주의사항을 읽어주세요.",
  "warns": [
    "계정 내 비윤리적 요소 주의 (근친)"
  ],
  "mute": [
    "근친"
  ],
  "note": "이미 소비중인 캐릭터 제외 배려 가능 (소비 중인 캐릭터가 상당합니다...)",
  "likes": [
    "이능력물",
    "센티넬버스",
    "형제",
    "다인챗",
    "로맨스"
  ],
  "chars": "# 크랙\n[충격실화: 가이드 급구] 서도혁, 필리포\n[충격실화: 빌런 대환영] 필리포, 우하, 영하(NCP)\n[긴급가이딩: 미친 존나 구르는 가이드들] 백윤, 린쉬한, 토오루\n[청명 헌터 기숙학원 ~성좌가 너무해~] 에녹, 아벨(NPC, NCP)\n# 케이브덕\n[특수대응기관 제7팀] 강현, 기주형, 카발라, 시오\n[시드] 성지호, 남도진\n[제7지부 헤일로 부대 '아크'] 카엘, 세인, 시릴\n[제1지부 헤일로 부대 '세라프'] 아벨\n[제4지부 헤일로 부대 '제로'] 카시안, 오스카\n# 엘린\n[시엘] 시엘 발몬트\n[루 쉔] 루쉔\n[마계 공작님, 화이팅!] 레비\n[영주님 안 계시는데요?] 레비\n[사장님이 빠르고 해결이 무서워요] J\n# 로판\n[실뱅] 실뱅 로랑",
  "more": "추가될 수 있습니다...",
  "pairsSens": "VS: 베인(서도혁)xS(서유혁)\nPiP: 피피(필리포)xP(프리모)\nCOSB: 코스모스(백윤)xB(백해윤)\n\n현윤: 강현x강윤\n시오시우: 시오x시우\n도유: 남도진x남유진\n물안개: 시릴x헤이즈\n스르르: 오스카x오르카\n\n선처: 루 쉔x루 칭췌",
  "pairsSafe": "세인테어: 세인x에스테어\n아카이브: 아벨x카이로스\n카시카이: 카시안x카이로스\n\n엘로스: 시엘x카이로스\n엘라스: 시엘x라플라스\nJL: JxL"
};
